// Buttons

"Print..." = "Tlačiť…";

"Save..." = "Uložiť…";

"Go Back" = "Naspäť";

"Continue" = "Pokračovať";

"Close" = "Zatvoriť";

"Log Out" = "Odhlásiť sa";

"Restart" = "Reštartovať";

"Shut Down" = "Vypnúť";

// Installation Type

"Package Name" = "Meno balíka";

"Package Action" = "Akcia";

"Package Size" = "Veľkosť";


"Space Required:" = "Potrebné miesto:";

"Remaining:" = "Zostáva:";


"Standard Install" = "Štandardná inštalácia";

"StandardTitle" = "Štandardná inštalácia na „%@“";

"Customize" = "Prispôsobiť";

